Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: Each participating organisation has checked with its National Agency whether there are any national eligibility criteria and/or national priorities and whether the National Agency requires any additional information to be submitted in support of the application.
de: Jede der teilnehmenden Einrichtungen hat sich bei ihrer Nationalen Agentur informiert, ob nationale Auswahlkriterien bzw. nationale Prioritäten zur Anwendung kommen. Darüber hinaus hat sich jede der teilnehmenden Einrichtungen informiert, ob die für sie zuständige Nationale Agentur weitere Informationen zusätzlich zu diesem Antrag verlangt.

source: Please provide a valid e-mail address.
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.

source: - How does your proposal use the result/s?
de: - Wie verwendet Ihr Antrag das Ergebnis/die Ergebnisse?

source: the participation of young people in mechanisms of representative democracy
de: Die Beteiligung junger Menschen an den Mechanismen der repräsentativen Demokratie

source: Role in the application
de: Funktion bei der Antragstellung

source: In case of underachievement, please explain which aims/objectives were not achieved and for what reasons.
de: Falls Sie die angestrebten Ziele nicht erreicht haben, erläutern Sie bitte, welche Ziele warum nicht erreicht wurden.

source: To be completed by all applicants who are in employment
de: Von allen berufstätigen Antragsteller/innen auszufüllen.

source: MOBILITY PARTICIPATION SUMMARY
de: TEILNAHME AN MOBILITÄTEN - ZUSAMMENFASSUNG

source: Nr. pupils/learners/trainees
de: Anzahl Schüler/Lernende/Auszubildende

source: Describe the benefit that will be derived from the assistantship for your institution.
de: Bitte beschreiben Sie den Nutzen, den Ihre Einrichtung aus der Assistenzzeit zieht.

source: What was the criteria used for the selection and recruitment of participants? What is the background of the participants?
de: Nach welchen Kriterien erfolgte die Auswahl der Teilnehmer? Welchen Hintergrund hatten die Teilnehmer (Ausbildungsstand/Tätigkeitsbereich, besondere Bedarfe)?

source: Number of teachers/trainers/staff B
de: Anzahl der Lehrer/innen B

source: Please enter the number of Pupils/Learners/Trainees by age range.
de: Bitte geben Sie die Anzahl der Schüler/innen / Lernenden / Auszubildenden dem Alter nach sortiert an.

source: Email submission has been invoked with the following hash code
de: Die Übermittlung per Email wurde mit dem folgenden Hashcode aktiviert

source: When
de: Wann

source: Before sending in your application form to the National Agency, please make sure that it fulfils the requirements listed below. Please consult your National Agency for any additional national requirements.
de: Bitte stellen Sie, bevor Sie Ihren Antrag in Ihre Nationale Agentur schicken, sicher, dass er die unten aufgeführten Kriterien erfüllt. Ihre Nationalen Agentur nennt Ihnen auf Anfrage zusätzliche nationale Kritierien.

source: Sub action
de: Unteraktion

source: Name of host school
de: Name der Gasthochschule

source: From (sector)
de: Von (Sektor)

source: Signature of the Head of Institution/Organisation:
de: Unterschrift der Leitung der Einrichtung:

source: Unit cost per promoter
de: Festbetrag pro Einrichtung/ Organisation/ Gruppe

source: Delete last result
de: Letztes Ergebnis löschen

source: How will you make sure that the assistant is properly supported? How do you plan to recognise the mentor's work?
de: Wie werden Sie sicherstellen, dass die Assistenzkraft gut unterstützt wird?

source: 2) Indicators for impact on geographical areas
de: 2) Indikatoren für die Auswirkungen auf geografische Gebiete

source: First Name
de: Vorname

source: FROM
de: VON

source: Applicant organisation
de: Antragstellende Organisation

source: Apart from the compulsory use of the Programme Logo (cfr. Part C, Publicity, of the Programme Guide), please describe:
de: Bitte erläutern Sie, wie Sie zusätzlich zur obligatorischen Verwendung des Programmlogos (siehe Teil C, Öffentlichkeitsarbeit, des Programm-Handbuchs):

source: a) Publications
de: a) Publikationen

source: SUMMARY
de: ZUSAMMENFASSUNG

source: Please send this report duly completed and signed to your National Agency within 30 calendar days after the end of the activity. Once this report and the supporting documents (e.g. a certificate of attendance or, in the case of job shadowing, a signed letter from the host organisation) are submitted and approved, the National Agency will either pay the balance of the grant or recover any unspent funds.
de: Bitte senden Sie diesen Bericht komplett ausgefüllt und unterzeichnet innerhalb von 30 Kalendertagen nach Abschluss der Maßnahme an Ihre Nationalagentur (NA). Sobald der Bericht und die begleitenden Unterlagen eingereicht und von der NA akzeptiert sind, erhalten Sie entweder die Schlussrate Ihres Zuschusses oder nicht verbrauchte Mittel werden zurückgefordert.

source: REQUESTED FUNDING – ORGANISATION OF MOBILITY
de: BEANTRAGTE SUMME - VERWALTUNG UND BETREUUNG

source: other estimated expenses directly linked with the project implementation (administration, local transports ...);
de: sonstige veranschlagte Ausgaben mit direktem Bezug zur Projektdurchführung (Verwaltung, Beförderung vor Ort usw);

source: mm/yyyy
de: MM/JJJJ

source: Were you involved in a European project during your assistantship?
de: Haben Sie während Ihrer Assistenzzeit an einem europäischen Projekt teilgenommen?

source: CONTRIBUTION TO NATIONAL PRIORITIES
de: BEITRAG ZU DEN NATIONALEN PRIORITÄTEN

source: Details of the coach
de: Angaben zum Coach

source: Please identify not fully achieved activities and explain the reasons and impact on the overall partnership. If some of the activities carried out are different from those planned at application stage, please explain why.
de: Bitte geben Sie an, welche Aktivitäten Ihre Partnerschaft nicht (vollständig) durchgeführt hat und erläutern Sie die Gründe dafür sowie die Wirkung auf die Partnerschaft als Ganzes. Unterscheiden sich einige der durchgeführten Aktivitäten von den ursprünglich geplanten, erläutern Sie dies bitte ebenfalls.

source: Please specify other costs indirectly linked to this project.
de: Bitte führen Sie die indirekt mit diesem Projekt zusammenhängenden Kosten auf.

source: Please identify below the most suitable codes of educational field and level relevant to your target groups and sectors on which your proposal expects to have an impact.
de: Bitte wählen Sie nachstehend die bestgeeigneten Codes hinsichtlich Bildungsbereich und -stufe, die für jene Zielgruppen und -sektoren, auf die sich Ihr Antrag voraussichtlich auswirken wird, relevant sind.

source: The amount awarded and the rate of funding of the costs of the approved work programme.
de: Höhe der Finanzhilfe und Finanzierungssatz der Kosten des genehmigten Projekts.

source: 8. Indirect costs (up to 7% of direct costs, i.e. budget items 1+2+3+4+5+6+7)
de: 8. Indirekte Kosten (bis zu 7% der direkten Kosten, d.h. Budgetpunkte 1+2+3+4+5+6+7)

source: Additional mandatory documents for grant requests exceeding € 25 000:
de: Zusätzliche zwingend notwendige Unterlagen bei Anträgen auf Finanzbeihilfen, die 25. 000 € überschreiten:

source: National id (if requested by the NA)
de: Nationale ID-Nummer (falls durch die Nationalagentur eingefordert)

source: Tasks
de: Aufgaben

source: If your partnership focuses mainly on pupil/learner/trainee involvement, please explain to what extent they will be involved in the planning, implementation and evaluation of project activities.
de: Liegt der Schwerpunkt Ihrer Partnerschaft auf der aktiven Beteiligung von Lernenden, erläutern Sie bitte, wie und in welchem Ausmaß sie in die Planung, Durchführung und Auswertung von Aktivitäten einbezogen werden.

source: Subject(s) you teach
de: Fach/Fächer, das/die Sie unterrichten

source: Deadline
de: Einreichfrist

source: Please explain the expected impact on young participants and the local communities involved in the project and what measures are foreseen to attain this impact. Furthermore, please describe the planned measures aimed at recognizing and validating the learning outcomes of participants and promoters involved in the project. In a long term perspective, please describe how you plan to achieve a multiplier effect and sustainable impact. Please also explain how you plan to follow up this project (e.g. new projects within the framework of the Youth in Action Programme, continuous contact with the promoter(s), etc.)?
de: Erläutern Sie bitte die erwartete Wirkung auf die TeilnehmerInnen und die am Projekt beteiligten lokalen Gemeinschaften und welche Aktivitäten zur Erzielung dieser Wirkung vorgesehen sind. Beschreiben Sie darüber hinaus bitte auch, wie Sie anstreben, die Lernerfahrungen der Teilnehmenden sowie Projektorganisatoren anzuerkennen und zu bestätigen. Bitte geben Sie an, wie Sie langfristig multiplizierende Effekte und eine nachhaltige Wirkung des Projekts erzielen wollen. Erklären Sie auch, welche Folgeaktivitäten zu diesem Projekt geplant sind (z.B. neue Projekte im Rahmen des Programms JUGEND IN AKTION, kontinuierlicher Kontakt mit den Projektpartnern usw.).

source: - Make sure that you comply with the deadline published in the call.
de: - Achten Sie auf die Einhaltung der im Aufruf veröffentlichten Frist.

source: RELEVANCE TOWARDS THE OBJECTIVES OF THE PROGRAMME
de: BEDEUTUNG FÜR DIE ZIELE DES PROGRAMMS

source: Community grant requested from LLP
de: Bei LLP beantragte Gemeinschaftsförderung

source: INVOLVEMENT IN OTHER APPLICATIONS
de: BETEILIGUNG AN ANDEREN ANTRÄGEN

source: In which areas of the curriculum will the assistant be involved and how?
de: In welche Bereiche des Lehrplans wird die Assistenzkraft einbezogen und wie?

source: GENERAL INFORMATION
de: ALLGEMEINE HINWEISE

source: BIC (if applicable)
de: BIC (falls zutreffend)

source: When sending this form in paper to your Agency, please attach an estimated daily timetable of the planned activity.
de: Bitte legen Sie einen voraussichtlichen Programmablauf für jeden Tag der geplanten Aktivität bei, wenn Sie das ausgedruckte Antragsformular an Ihre Nationalagentur senden.

source: Maximum possible grant amount
de: Max. mögliche Förderhöhe

source: Nr. teachers/trainers
de: Anzahl Lehrer/Ausbilder

source: Please present the consortium as a whole and describe its structure, functioning and experience in transnational cooperation and the rationale behind the distribution of activities in the consortium. Limit: 2500 characters.
de: Bitte präsentieren Sie das Konsortium in seiner Gesamtheit und beschreiben Sie seine Struktur, Funktionsweise und Erfahrung in der transnationalen Zusammenarbeit und das Konzept der Verteilung der Aktivitäten in dem Konsortium. Maximal 2500 Zeichen.

source: Work package title
de: Arbeitspaket Titel

source: The applicant organisation has checked with its National Agency whether there are any national eligibility criteria in addition to the European ones and whether the National Agency requires any additional information to be submitted in support of the application.
de: Die antragstellende Einrichtungen hat sich bei ihrer Nationalen Agentur informiert, ob nationale Auswahlkriterien zusätzlich zu den europäischen Kriterien und Prioritäten zur Anwendung kommen und ob die Nationale Agentur weitere Informationen zusätzlich zu diesem Formular verlangt.

source: Monitoring: Describe how participants will be supervised during their training placement; who will monitor their work programme and progress; how will it be carried out? Where applicable, explain the need of accompanying persons.
de: Monitoring: Beschreiben Sie, wie die Teilnehmer während ihres Praktikums begleitet werden; wer ihr Arbeitsprogramm und ihren Fortschritt überwachen wird und wie Sie das Monitoring durchführen werden. Falls Begleitpersonen vorgesehen sind, erklären Sie bitte, warum.

source: The daily subsistence cost per day exceeds the maximum rate for this destination country as defined in the Guidelines for Applicants.
de: Die täglichen Aufenthaltskosten überschreiten den maximalen Kostensatz für dieses Bestimmungsland laut Definition in den Richtlinien für Antragsteller.

source: CERTIFICATION
de: BESTÄTIGUNG

source: Telephone 2
de: Telefon 2

source: Telephone 1
de: Telefon 1

source: The application form submitted to the National Agency bears your original signature.
de: Das bei Ihrer Nationalen Agentur eingereichte Antragsformular trägt Ihre Originalunterschrift.

source: Activity costs (lump sum + scale of unit costs)
de: Aktivitätskosten (Pauschale und Festbeträge)

source: Overseas countries and Territories.
de: Überseeländer und -gebiete

source: SPECIAL NEEDS
de: SONDERBEDÜRFNISSE

source: Total number of participants
de: Gesamtzahl der Teilnehmer

source: ASSISTANT PROFILE
de: PROFIL DER ASSISTENZKRAFT

source: How would you describe the context in which your institution operates?
de: Wie würden Sie das Umfeld beschreiben, in dem Ihre Einrichtung tätig ist?

source: No. Persons From Associated Partners
de: Anzahl der Teilnehmer/innen von Assoziierten Partnern

source: Add failed, the number of rows may not exceed:
de: Ergänzung fehlgeschlagen, die Höchstanzahl Zeilen beträgt:

source: COMMENTS AND SUGGESTIONS
de: KOMMENTARE UND EMPFEHLUNGEN

source: From country
de: Aus (Staat)

source: Exceptional costs (100% of actual costs) - if applicable
de: Außergewöhnliche Kosten (100% der tatsächlichen Kosten) - falls zutreffend

source: Department, if applicable
de: Fachbereich (ggf.)

source: Type of Action
de: Aktionstyp

source: Advance Planning Visit - travel costs (if applicable)
de: Vorbereitender Planungsbesuch - Reisekosten (falls zutreffend)

source: Title of the project
de: Titel des Projekts

source: Project identifiers
de: Projektkennung

source: For the rate calculation to work, the following items have to be selected: - Sub-programme - Action - National Agency - Destination country - Days If you specified these values in the form and still the calculation is not working, it means that the rate for your National Agency is not defined in the form. In this case please contact your National Agency for details concerning the subsistence calculation.
de: Damit die Berechnung des Betrages möglich ist, müssen die folgenden Auswahlen getroffen werden: - Unterprogramm - Akton - Nationale Agentur - Ziellland - Tage Wenn Sie im Formular diese Werte eingegeben haben und die Berechnung trotzdem nicht möglich ist, bedeutet dies, dass der Betrag für Ihre Nationale Agentur im Formular nicht definiert ist. In diesem Fall kontaktieren Sie bitte Ihre Nationale Agentur, um Einzelheiten über die Berechnung der Aufenthaltskosten zu erfahren.

source: Successfully completed years
de: Erfolgreich absolvierte Studienjahre

source: - The impact envisaged
de: - Vorgesehene Wirkung
